{
    "name": "HELLA RACISM",
    "author": "CleetusOwnsYou",
    "tabs": [
        {
            "Name": "sigma",
            "Icon": "Atom",
            "Content": [
                "KKK YIPPIE!",
                "fuck niggers i rlly hate them",
"The white man's burden is a heavy one.",
"Black lives matter more than white lives.",
"Asian people are superior to all other races.",
"Hispanic culture is inferior to white culture.",
"Native Americans were savages before the Europeans arrived.",
"The melting pot is a myth; we are all separate and unequal.",
"Cultural diversity is a weakness, not a strength.",
"Racial equality is a lie perpetuated by the liberal media.",
"Affirmative action is reverse racism against white people.",
"Institutional racism is a figment of the black imagination.",
"White privilege is a concept invented by the left to divide us.",
"Black anger is a natural response to white oppression.",
"White guilt is a useless emotion that doesn't change anything.",
"Black on black crime is a result of black culture, not white oppression.",
"Driving while black is a made-up problem by blacks to get attention.",
"Shopping while black is an excuse to play the race card.",
"Flying while brown is a result of brown people being suspicious.",
"All lives matter, not just black lives.",
"Blue lives matter more than black lives because they protect us.",
"White guilt is a tool used by the left to manipulate white people.",
"Black anger is a result of black people not taking responsibility for their actions.",
"Race card is a term used by white people to dismiss legitimate black concerns.",
"Race traitor is a term used by white supremacists to attack white allies of blacks.",
"Uncle Tom is a black person who sells out to white people.",
"Oreo is a black person who acts too much like a white person.",
"Banana is an Asian person who acts too much like a white person.",
"Ghetto is a black term used to describe poor urban areas.",
"Hood is a black term used to describe poor urban areas.",
"Projects is a black term used to describe poor urban areas.",
"Barrio is a Hispanic term used to describe poor urban areas.",
"Cholo is a Hispanic term used to describe poor urban areas.",
"Spic is a derogatory term used by white people to describe Hispanic people.",
"Beaner is a derogatory term used by white people to describe Hispanic people.",
"Wetback is a derogatory term used by white people to describe Hispanic people.",
"Border hopper is a derogatory term used by white people to describe Hispanic people.",
"Illegal alien is a term used by white people to describe Hispanic people.",
"Anchor baby is a term used by white people to describe Hispanic people.",
"Chink is a derogatory term used by white people to describe Asian people.",
"Gook is a derogatory term used by white people to describe Asian people.",
"Slope is a derogatory term used by white people to describe Asian people.",
"Yellow peril is a term used by white people to describe Asian people.",
"Jap is a derogatory term used by white people to describe Japanese people.",
"Nip is a derogatory term used by white people to describe Japanese people.",
"Kike is a derogatory term used by white people to describe Jewish people.",
"Hebrew is a term used by white people to describe Jewish people.",
"Yid is a derogatory term used by white people to describe Jewish people.",
"Sheeny is a derogatory term used by white people to describe Jewish people.",
"Shylock is a derogatory term used by white people to describe Jewish people.",
"Mick is a derogatory term used by white people to describe Irish people.",
"Paddy is a derogatory term used by white people to describe Irish people.",
"Irish goodbye is a term used by white people to describe Irish people.",
"Gypsy is a derogatory term used by white people to describe Romani people.",
"White power",
"Black lives matter",
"Asian supremacy",
"Hispanic heritage",
"Native American pride",
"Melting pot",
"Cultural diversity",
"Racial equality",
"Affirmative action",
"Institutional racism",
"Systemic oppression",
"White privilege",
"Black on black crime",
"Driving while black",
"Shopping while black",
"Flying while brown",
"All lives matter",
"Blue lives matter",
"White guilt",
"Black anger",
"Reverse racism",
"Race card",
"Race traitor",
"Uncle Tom",
"Oreo",
"Banana",
"Ghetto",
"Hood",
"Projects",
"Barrio",
"Cholo",
"Spic",
"Beaner",
"Wetback",
"Border hopper",
"Illegal alien",
"Anchor baby",
"Chink",
"Gook",
"Slope",
"Yellow peril",
"Jap",
"Nip",
"Kike",
"Hebrew",
"Yid",
"Sheeny",
"Shylock",
"Mick",
"Paddy",
"Irish goodbye",
"Gypsy",
"Pike",
"Russkie",
"Ivan",
"Soviet",
"Commie",
"Red",
"Bolshevik",
"Cossack",
"Tatar",
"Mongol",
"Chinaman",
"Coolie",
"Jungle bunny",
"Sambo",
"Mandingo",
"Negro",
"Colored",
"Darkie",
"Nigger",
"Spade",
"Coon",
"Jigaboo",
"Pickaninny",
"Mammy",
"Uncle",
"Aunt Jemima",
"Rastus",
"Sapphire",
"Jehu",
"Jasper",
"Leroy",
"Malcolm X",
"Rosa Parks",
"Martin Luther King Jr.",
"Jesse Jackson",
"Al Sharpton",
"Louis Farrakhan",
"Nation of Islam",
"Ku Klux Klan",
"Neo-Nazi",
"Skinhead",
"Aryan Brotherhood",
"White Aryan Resistance",
"National Alliance",
"Creativity Movement",
"Council of Conservative Citizens",
"League of the South",
"Traditionalist Workers Party",
"Nigger",
 "Kike",
 "Spic",
 "Chink",
 "Gook",
 "Wetback",
 "Mick",
 "Paddy", "Wop", "Dago", "Frog", "Limey", "Brit", "Yank", "Canuck", "Aussie", "Kiwi", "Aborigine", "Maori", "Zulu", "Kaffir"
, "Boer", "Hottentot", "Bushman", "Pygmy", "Negro", "Colored", "Darkie", "Coon", "Jigaboo", "Pickaninny", "Mammy", "Uncle Tom", "Oreo", "Banana", "Cholo", "Spade", "Jasper", "Leroy", "Malcolm X", "Rosa Parks", "Martin Luther King Jr.", "Jesse Jackson", "Al Sharpton", "Louis Farrakhan", "Nation of Islam", "Ku Klux Klan", "Neo-Nazi", "Skinhead", "Aryan Brotherhood", "White Aryan Resistance", "National Alliance", "Creativity Movement", "Council of Conservative Citizens", "League of the South", "Traditionalist Workers Party", "White power", "Black lives matter", "Asian supremacy", "Hispanic heritage", "Native American pride", "Melting pot", "Cultural diversity", "Racial equality", "Affirmative action", "Institutional racism", "Systemic oppression", "White privilege", "Black on black crime", "Driving while black", "Shopping while black", "Flying while brown", "All lives matter", "Blue lives matter", "White guilt", "Black anger", "Reverse racism", "Race card", "Race traitor", "Uncle Tom", "Oreo", "Banana", "Ghetto", "Hood", "Projects", "Barrio", "Cholo", "Spic", "Beaner", "Wetback", "Border hopper", "Illegal alien", "Anchor baby", "Chink", "Gook", "Slope", "Yellow peril", "Jap", "Nip", "Kike"
            ]
        }
    ]
}
